CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Autoriõigus 2013 The Chromium Authors. Kõik õigused kaitstud.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Autoriõigus 2013 The Chromium Authors. Kõik õigused kaitstud.";
